[
   {
      "user":"Naruto Uzumaki",
	  "chatname":"Konohagakure",
	  "message":"Hard work is worthless for those that don’t believe in themselves"
   },
   {
      "user":"Gaara",
	  "chatname":"Sunagakure",
	  "message":"Perhaps the companionship of an evil person is preferable to loneliness"
   },
   {
      "user":"Neji Hyuuga",
	  "chatname":"Konohagakure",
	  "message":"The difference between stupidity and genius, is that genius has its limits"
   },
   {
      "user":"Rock Lee",
	  "chatname":"Konohagakure",
	  "message":"A dropout will beat a genius through hard work"
   },
   {
      "user":"Nagato",
	  "chatname":"Amegakure",
	  "message":"If you don’t share someone’s pain, you can never understand them"
   },
   {
      "user":"Pain",
	  "chatname":"Amegakure",
	  "message":"Even innocent foolish children will grow up in the face of pain, until their thoughts and beliefs are the same as their doubts"
   },
   {
      "user":"Sasuke Uchiha",
	  "chatname":"Konohagakure",
	  "message":"I have long since closed my eyes… My only goal is in the darkness"
   },
   {
      "user":"Kabuto",
	  "chatname":"Otogakure",
	  "message":"Is confessing that there is something you cannot do not the same as giving up?"
   },
   {
      "user":"Haku",
	  "chatname":"Kirigakure",
	  "message":"It is only through the eyes of others that our lives have any meaning"
   },
   {
      "user":"Itachi Uchiha",
	  "chatname":"Konohagakure",
	  "message":"Your comrades are there to make up for what you cannot do and to prevent you from ignoring things that you actually might have been able to do"
   },
   {
      "user":"Obito Uchiha",
	  "chatname":"Kirigakure",
	  "message":"The concept of hope is nothing more than giving up. A word that holds no true meaning"
   },
   {
      "user":"Nara Shikamaru",
	  "chatname":"Konohagakure",
	  "message":"It’s because we help out when they’re in trouble that we can count on them to come running when we need it"
   },
   {
      "user":"Tobirama Senju",
	  "chatname":"Konohagakure",
	  "message":"If they really want to end this endless struggle, they have to sit down with each other and come to a truce"
   }
]
